[
  "obsidian-git",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-outliner",
  "obsidian-icon-folder",
  "obsidian-projects",
  "multi-column-markdown",
  "obsidian-rich-links",
  "settings-search",
  "cmdr",
  "recent-files-obsidian",
  "dbfolder",
  "obsidian-reading-time",
  "readwise-official",
  "mermaid-tools",
  "obsidian-markmind",
  "obsidian-excalidraw-plugin",
  "execute-code",
  "global-search-and-replace",
  "emoji-shortcodes",
  "obsidian-admonition",
  "obsidian-linter",
  "obsidian-footnotes",
  "quickadd",
  "obsidian-local-rest-api",
  "url-display",
  "smart-composer",
  "calendar",
  "templater-obsidian",
  "copilot",
  "omnisearch",
  "obsidian-importer",
  "smart-connections",
  "obsidian-excel-to-markdown-table",
  "sheet-plus",
  "terminal"
]